Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/tiedote_2011_saamsote.pdf.tmx
Source language: fin
Languages: sme

source: - Lapin aluehallintovirasto on vahvistanut 16.2.2011 Saamelaiskäräjien ja saamelaisten
sme: SÁMEGIELAT SOSIÁLA- JA DEARVVAŠVUOĐABÁLVALUSAID OAŽŽUMA DORVVASTEAPMÁI 600 000 EURO

source: kotiseutualueen kuntien tekemät sopimukset saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi osoitetun valtionavustuksen käytöstä vuonna 2011.
sme: - Lappi guovlohálddašandoaimmahat lea nannen 16.2.2011 Sámediggi ja sámeguovllu gielddat dahkan soahpamušaid sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái čujuhuvvon mearreruđa geavaheamis jagi 2011.

source: Saamelaisten kielellisten ja kulttuuristen oikeuksien toteuttamiseksi on valtion talousarviossa ollut vuodesta 2002 lähtien erillinen valtionavustus.
sme: Sámiid gielalaš ja kultuvrralaš vuoigatvuođaid ollašuhttima várás stáhta bušeahtas lea leamaš jagis 2002 rájes sierra stáhtadoarjja.

source: Valtionavustus maksetaan Saamelaiskäräjien kautta saamelaisten kotiseutualueen kunnille.
sme: Stáhtadoarjja máksojuvvo Sámedikki bakte sámeguovllu gielddaide.

source: Saamelaiskäräjien esittämä määrärahantarve saamenkielisiin sosiaali- ja terveyspalveluihin oli vuodelle 2011 yhteensä 1,6 miljoonaa euroa.
sme: Sámedikki evttohan mearreruhtadárbu sámegielat sosiála- ja dearvvašvuođabálvalusaid várás lei jahkái 2011 oktiibuot 1,6 miljon euro.

source: 600 000 euron valtionavustus jakautui saamelaisten kotiseutualueen kuntien kesken seuraavasti: Enontekiön kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 93 523,50 euroa:
sme: Eanodaga gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 93 523,50 euro:

source: - Saamenkielisen päivähoidon turvaaminen Hetassa 22 811 €
sme: - Sámegielat beaivedivššu dorvvasteapmi Heahtás 22 811 €

source: - Saamenkielisen päivähoidon turvaaminen Karesuvannossa ostopalveluna Ruotsin Karesuandon saamenkielisestä päiväkodista 5 987,50 €
sme: - Sámegielat beaivedivššu dorvvasteapmi Gárasavvonis oastinbálvalussan Ruoŧabeale sámegielat mánáidgárddis 5 987,50 €

source: - Saamenkielinen kotiavustaja Veahkki ostopalveluna 25 575 €
sme: - Sámegielat ruoktoveahkki Veahkki oastinbálvalussan 25 575 €

source: - Saamenkielinen terveydenhoitaja, Enontekiön kunnan avohoito 39 150 €
sme: - Sámegielat dearvvašvuođadivššár, Eanodaga gieldda rabasfuolahus 39 150 €

source: Inarin kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 232 120 euroa:
sme: Anára gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 232 120 euro:

source: - Inarin pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 27 000 €
sme: - Anára davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteapmi 27 000 €

source: - Ivalon pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 16 100 €
sme: - Avvila davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteapmi 16 100 €

source: - Koltansaamenkielinen kotipalvelutyöntekijä Sevettijärven alueelle 33 262,50 €
sme: - Nuortalašgielat ruovttubálvalusbargi Čeavetjávrri guovllus 33 262,50 €

source: - Pohjoissaamenkielinen kotipalvelutyöntekijä Pohjois-Inarin alueella 32 332,50 €
sme: - Davvisámegielat ruovttubálvalusbargi Davvi-Anára guovllus 32 332,50 €

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Mustikka 31 650 €
sme: - Sámegielat lagašdivššár, Männikkö bálvalanruoktu, ossodat Sárrit 31 650 €

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Hilla-Puolukka 31 650 €
sme: - Sámegielat lagašdivššár, Männikkö bálvalanruoktu, ossodat Luomi-Jokŋa 31 650 €

source: - Koltansaamenkielinen kylätyöntekijä Sevettijärvi-Näätämö alueelle 16 050 €
sme: - Nuortalašgielat gilibargi Čeavetjávrri guovllus 16 050 €

source: - Saamenkielinen kylätyöntekijä Pohjois-Inarin alueelle 18 600 €
sme: - Sámegielat gilibargi Davvi-Anára guovllus 18 600 €

source: - Saamenkielinen kylätyöntekijä Nellim-Keväjärvi alueelle 15 975 €
sme: - Sámegielat gilibargi Njellim-Gevajávri guovllus 15 975 €

source: - Pohjoissaamenkielinen hammashoitaja 9 500 €
sme: - Davvisámegielat bátnedivššár 9 500 €

source: Sodankylän kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 38 025 euroa:
sme: Soađegili gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 38 025 euro:

source: - Saamenkielinen lähihoitaja vanhustenhuoltoon 38 025 €
sme: - Sámegielat lagašdivššár boarrásiidfuolahussii 38 025 €

source: Utsjoen kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 236 331,50 euroa:
sme: Ohcejoga gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 236 331,50 euro:

source: - Saamenkielisen päivähoidon turvaaminen Utsjoen kirkonkylässä 45 675 €
sme: - Sámegielat beaivedivššu doarvvasteapmi Ohcejoga girkosiiddas 45 675 €

source: - Saamenkielinen perhetyö 30 316,50 €
sme: - Sámegielat bearašbargi 30 316,50 €

source: - Karasjoen kriisi- ja insestikeskuksen sopimuksen jatkaminen 1 750 €
sme: - Kárášjoga kriisa- ja inseastaguovddáža soahpamuša joatkin 1 750 €

source: - Auttaja-Aslak – toiminta, Utsjoki 30 750 €
sme: - Veahkke-Ásllat – doaibma, Ohcejoga girkosiida 30 750 €

source: - Auttaja-Aslak – toiminta, Karigasniemi 33 000 €
sme: - Veahkke-Ásllat – doaibma, Gáregasnjárga 33 000 €

source: - Hoivatyöntekijä 34 440 €
sme: - Divššodanbargi 34 440 €

source: - Saamenkielinen toiminnanohjaaja 33 000 €
sme: - Sámegielat doaibmajođiheaddji 33 000 €

source: - Saamenkielinen terveydenhoitaja 27 400 €
sme: - Sámegielat dearvvašvuohtadivššár 27 400 €

source: Lisätietoja: Pia Ruotsala, sosiaali- ja terveyssihteeri, Saamelaiskäräjät, 040-7262688,
sme: Lassidieđut: Pia Ruotsala, sosiála- ja dearvvašvuođačálli, Sámediggi, 040-7262688,
